
/* Class = "NSView"; ibShadowedToolTip = "Dauer"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "Dauer";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Dauer"; ObjectID = "346"; */
"346.ibExternalAccessibilityDescription" = "Dauer";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Dauer"; ObjectID = "346"; */
"346.ibExternalAccessibilityHelp" = "Dauer";

/* Class = "NSTextField"; ibShadowedToolTip = "Dauer"; ObjectID = "346"; */
"346.ibShadowedToolTip" = "Dauer";

/* Class = "NSTextFieldCell"; title = "10 Min. 20 s"; ObjectID = "347"; */
"347.title" = "10 Min. 20 s";

/* Class = "NSButtonCell"; title = "Teilen"; ObjectID = "364"; */
"364.title" = "Teilen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "365"; */
"365.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Testtitel"; ObjectID = "638"; */
"638.title" = "Testtitel";

/* Class = "NSTextFieldCell"; title = "Testbeschreibung:"; ObjectID = "641"; */
"641.title" = "Testbeschreibung:";

/* Class = "NSTextFieldCell"; title = "Beschreibung:"; ObjectID = "643"; */
"643.title" = "Beschreibung:";

/* Class = "NSTextFieldCell"; title = "Attribute:"; ObjectID = "646"; */
"646.title" = "Attribute:";

/* Class = "NSTextFieldCell"; title = "Test-Tags"; ObjectID = "648"; */
"648.title" = "Test-Tags";

/* Class = "NSView"; ibShadowedToolTip = "Geschätzte Dateigröße"; ObjectID = "672"; */
"672.ibShadowedToolTip" = "Geschätzte Dateigröße";

/* Class = "NSButtonCell"; title = "maxmustermann@apple.com"; ObjectID = "688"; */
"688.title" = "maxmustermann@apple.com";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Gerätekompatibilitätsliste"; ObjectID = "750"; */
"750.ibExternalAccessibilityDescription" = "Gerätekompatibilitätsliste";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Gerätekompatibilitätsliste"; ObjectID = "750"; */
"750.ibExternalAccessibilityHelp" = "Gerätekompatibilitätsliste";

/* Class = "NSTextField"; ibShadowedToolTip = "Gerätekompatibilitätsliste"; ObjectID = "750"; */
"750.ibShadowedToolTip" = "Gerätekompatibilitätsliste";

/* Class = "NSTextFieldCell"; title = "Kompatibilität"; ObjectID = "751"; */
"751.title" = "Kompatibilität";

/* Class = "NSButtonCell"; title = "Zum Theater hinzufügen"; ObjectID = "763"; */
"763.title" = "Zum Theater hinzufügen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "geschätzte Dateigröße"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "geschätzte Dateigröße";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "geschätzte Dateigröße"; ObjectID = "770"; */
"770.ibExternalAccessibilityHelp" = "geschätzte Dateigröße";

/* Class = "NSTextField"; ibShadowedToolTip = "Geschätzte Dateigröße"; ObjectID = "770"; */
"770.ibShadowedToolTip" = "Geschätzte Dateigröße";

/* Class = "NSTextFieldCell"; title = "ca. 100,6 MB"; ObjectID = "771"; */
"771.title" = "ca. 100,6 MB";

/* Class = "NSTextFieldCell"; title = "1 Fehler"; ObjectID = "A6p-uJ-oRI"; */
"A6p-uJ-oRI.title" = "1 Fehler";
